[
  {
    "name": "Evento 1",
    "block": "ICHCA",
    "address": "716 Colby Court, Goochland, Virginia, 7557",
    "about": "Exercitation est ut aliquip adipisicing magna. Veniam aliquip ut eiusmod duis mollit exercitation eiusmod eu labore irure sunt minim. Dolor minim commodo eu laborum cupidatat aute irure nulla laborum aute officia officia non pariatur. Minim dolor exercitation consequat veniam. Reprehenderit dolore irure in est irure laboris. Eu voluptate exercitation ut officia cupidatat ex veniam reprehenderit laboris.\r\n",
    "registered": "2014-01-22T06:36:07 +03:00",
    "latitude": -23.980801,
    "longitude": 79.339984
  },
  {
    "name": "Evento 2",
    "block": "IC",
    "address": "608 Suydam Street, Snowville, Maryland, 3284",
    "about": "Anim enim eu pariatur nisi consectetur amet sit officia aute quis et. Minim dolor ipsum aliquip reprehenderit amet non pariatur enim consequat ad non duis eu deserunt. Occaecat duis consectetur pariatur eu fugiat laborum ex consectetur duis tempor.\r\n",
    "registered": "2014-02-15T20:58:30 +03:00",
    "latitude": -30.66609,
    "longitude": -4.418733
  },
  {
    "name": "Evento 3",
    "block": "FAMED",
    "address": "210 Hornell Loop, Mapletown, Delaware, 4535",
    "about": "Enim cillum excepteur id ex aliqua veniam. Consequat sit culpa enim veniam ex veniam sint ad amet voluptate in nulla. Dolor irure eu labore nostrud cupidatat magna sint cillum. Esse consequat aute culpa ea ad mollit tempor cillum cillum consectetur culpa laborum. Velit culpa irure culpa eu sint proident id.\r\n",
    "registered": "2014-05-08T06:58:07 +04:00",
    "latitude": -77.861886,
    "longitude": -170.583093
  },
  {
    "name": "Evento 4",
    "block": "IM",
    "address": "843 Moore Place, Guilford, Rhode Island, 5670",
    "about": "In dolore reprehenderit ullamco fugiat deserunt sit magna consequat ipsum deserunt nulla. Ullamco enim nisi irure consequat sint. Excepteur non tempor pariatur commodo do proident. Dolore exercitation enim ut ipsum. Qui exercitation consectetur in nisi sit irure culpa excepteur elit est duis deserunt excepteur irure.\r\n",
    "registered": "2014-08-23T20:58:45 +04:00",
    "latitude": -82.1245,
    "longitude": 133.616706
  },
  {
    "name": "Evento 5",
    "block": "ICS",
    "address": "986 Schroeders Avenue, Norwood, Florida, 2655",
    "about": "Dolor commodo duis aliquip elit officia sint labore enim elit adipisicing sit amet. Do aute id consectetur aute irure in ipsum labore velit officia cupidatat esse labore. Exercitation dolor ex exercitation nostrud anim. Qui deserunt commodo consequat aute ea aliquip qui aliqua.\r\n",
    "registered": "2014-08-06T01:11:45 +04:00",
    "latitude": 85.962424,
    "longitude": 76.770479
  },
  {
    "name": "Evento 6",
    "block": "COS",
    "address": "266 Hinckley Place, Sisquoc, Nevada, 953",
    "about": "Do commodo labore deserunt non do aute officia laborum commodo officia velit reprehenderit. Velit irure ipsum velit consectetur laboris nisi et. Exercitation aliquip ea ea cupidatat ipsum laborum laborum cupidatat sint id cillum velit voluptate.\r\n",
    "registered": "2014-07-25T22:54:00 +04:00",
    "latitude": 46.979432,
    "longitude": -53.586927
  }
]